Repository: CodyBontecou/vox.md
Catalog: Voxboard/Localizable.xcstrings
Source language: en
Languages: ar, bn, de, es, fr, hi, id, it, ja, ko, nl, pl, pt_br, ru, ta, th, tr, uk, ur, vi, zh_hans, zh_hant

source: Adjust due time by %@
ar: تحديد الوقت المحدد بواسطة %@
bn: সময় সংশোধন করুন %@
de: Fälligkeitszeit um %@ anpassen
es: Ajustar el tiempo por %@
fr: Ajuster le temps par %@
hi: समय के लिए अनुकूलित करें %@
id: Mengatur waktu dengan %@
it: Adattare il tempo per %@
ja: 時間調整2 %@
ko: 시간을 조정하여 %@
nl: Aanpassen van de tijd door %@
pl: Dostosuj czas na %@
pt_br: Ajuste o tempo por %@
ru: Настроить время на %@
ta: 2 மணி நேரம் சரியாக %@
th: ปรับเวลา due โดย %@
tr: Zamanı ayarlayın %@
uk: Налаштуйте час на %@
ur: 2۔ وقت کی اصلاح %@
vi: Điều chỉnh thời gian theo %@
zh_hans: 调整时间为 %@
zh_hant: 調整時間為 %@

source: Advanced YAML Template
ar: قالب YAML المتقدم
bn: উন্নত YAML টেমপ্লেট
de: Erweiterte YAML-Vorlage
es: Plantilla YAML avanzada
fr: Modèle YAML avancé
hi: उन्नत YAML टेम्पलेट
id: Templat YAML Tingkat Lanjut
it: Modello YAML avanzato
ja: 高度な YAML テンプレート
ko: 고급 YAML 템플릿
nl: Geavanceerde YAML-sjabloon
pl: Zaawansowany szablon YAML
pt_br: Modelo YAML avançado
ru: Расширенный шаблон YAML
ta: மேம்பட்ட YAML டெம்ப்ளேட்
th: เทมเพลต YAML ขั้นสูง
tr: Gelişmiş YAML Şablonu
uk: Розширений шаблон YAML
ur: اعلی درجے کی YAML ٹیمپلیٹ
vi: Mẫu YAML nâng cao
zh_hans: 高级 YAML 模板
zh_hant: 進階 YAML 模板

source: Alert
ar: تحذير
bn: সতর্কতা
de: Warnhinweis
es: Alertas
fr: Alerté
hi: अलार्म
id: Peringatan
it: Alertare
ja: 警報
ko: 경고
pl: Alertów
pt_br: Alerta
ru: предупреждение
ta: எச்சரிக்கை
th: การเตือนภัย
tr: Uyarı
uk: попередження
ur: ڈراپ
vi: cảnh báo
zh_hans: 警报
zh_hant: 警報

source: All Models
ar: جميع النماذج
bn: সব মডেল
de: Alle Modelle
es: Todos los modelos
fr: Tous les modèles
hi: सभी मॉडल
id: Semua model
it: Tutti i modelli
ja: すべてのモデル
ko: 모든 모델
nl: Alle modellen
pl: Wszystkie modele
pt_br: Todos os modelos
ru: Все модели
ta: அனைத்து மாதிரிகள்
th: รูปแบบทั้งหมด
tr: Tüm modeller
uk: Всі моделі
ur: تمام ماڈل
vi: Tất cả Models
zh_hans: 所有模型
zh_hant: 所有模型

source: Allow
ar: تسمح
bn: অনুমতি
de: Erlauben
es: Permitir
fr: Permettez
hi: अनुमति
id: izinkan
it: Permettete
ja: 許可
ko: 허용
nl: toestaan
pl: Pozwól
pt_br: Permitir
ru: разрешается
ta: அனுமதி
th: อนุญาต
tr: izin
uk: Дозволяти
ur: اجازت
vi: Cho phép
zh_hans: 允许
zh_hant: 允許

source: Allow the Quick Record widget/control to open Vox.md and immediately start recording.
ar: اسمح لأداة التسجيل السريع بفتح Vox.md وبدء التسجيل فورًا.
bn: দ্রুত রেকর্ড উইজেটকে Vox.md খুলে সঙ্গে সঙ্গে রেকর্ডিং শুরু করতে দিন।
de: Erlaubt dem Quick-Record-Widget/-Steuerelement, Vox.md zu öffnen und sofort mit der Aufnahme zu beginnen.
es: Permite que el widget Grabación rápida abra Vox.md e inicie la grabación de inmediato.
fr: Autorise le widget Enregistrement rapide à ouvrir Vox.md et à démarrer immédiatement.
hi: क्विक रिकॉर्ड विजेट को Vox.md खोलकर तुरंत रिकॉर्डिंग शुरू करने दें।
id: Izinkan widget Rekam Cepat membuka Vox.md dan langsung mulai merekam.
it: Consenti al widget Registrazione rapida di aprire Vox.md e iniziare subito a registrare.
ja: クイック録音ウィジェットからVox.mdを開き、すぐに録音を開始できるようにします。
ko: 빠른 녹음 위젯이 Vox.md를 열고 즉시 녹음을 시작하도록 허용합니다.
nl: Sta toe dat de widget Snel opnemen Vox.md opent en direct begint met opnemen.
pl: Pozwól widżetowi Szybkie nagrywanie otworzyć Vox.md i natychmiast rozpocząć nagrywanie.
pt_br: Permite que o widget Gravação Rápida abra o Vox.md e comece a gravar imediatamente.
ru: Разрешить виджету быстрой записи открыть Vox.md и сразу начать запись.
ta: விரைவுப் பதிவு விட்ஜெட் Vox.md-ஐத் திறந்து உடனே பதிவைத் தொடங்க அனுமதி.
th: อนุญาตให้วิดเจ็ตบันทึกด่วนเปิด Vox.md และเริ่มบันทึกทันที
tr: Hızlı Kayıt araç takımının Vox.md’yi açıp hemen kayda başlamasına izin verir.
uk: Дозволити віджету швидкого запису відкрити Vox.md і негайно почати запис.
ur: فوری ریکارڈ ویجیٹ کو Vox.md کھول کر فوراً ریکارڈنگ شروع کرنے دیں۔
vi: Cho phép tiện ích Ghi âm nhanh mở Vox.md và bắt đầu ghi ngay lập tức.
zh_hans: 允许快速录音小组件打开 Vox.md 并立即开始录音。
zh_hant: 允許快速錄音小工具開啟 Vox.md 並立即開始錄音。

source: Always Send Without Location for This Preset
ar: أرسل دائمًا بدون موقع لهذا الإعداد المسبق
bn: এই প্রিসেটের জন্য সর্বদা অবস্থান ছাড়াই পাঠান
de: Für diese Voreinstellung immer ohne Standort senden
es: Enviar siempre sin ubicación para este ajuste preestablecido
fr: Toujours envoyer sans emplacement pour ce préréglage
hi: इस प्रीसेट के लिए हमेशा बिना स्थान के भेजें
id: Selalu Kirim Tanpa Lokasi untuk Preset Ini
it: Invia sempre senza posizione per questa preimpostazione
ja: このプリセットでは常に場所を指定せずに送信します
ko: 이 사전 설정에 대해 항상 위치 없이 보내기
nl: Altijd verzenden zonder locatie voor deze voorinstelling
pl: Zawsze wysyłaj bez lokalizacji dla tego ustawienia wstępnego
pt_br: Sempre enviar sem localização para esta predefinição
ru: Всегда отправлять без указания местоположения для этого пресета
ta: இந்த முன்னமைவுக்கான இருப்பிடம் இல்லாமல் எப்போதும் அனுப்பவும்
th: ส่งโดยไม่มีตำแหน่งสำหรับการตั้งค่าล่วงหน้านี้เสมอ
tr: Bu Ön Ayar için Her Zaman Konum Olmadan Gönder
uk: Завжди надсилати без розташування для цього стилю
ur: اس پیش سیٹ کے لیے ہمیشہ مقام کے بغیر بھیجیں۔
vi: Luôn gửi mà không có vị trí cho cài đặt trước này
zh_hans: 始终发送此预设但不带位置的信息
zh_hant: 始終發送此預設但不帶位置的訊息

source: App Language
ar: لغة التطبيق
bn: অ্যাপ ভাষা
de: App-Sprache
es: Idioma de la app
fr: Langue de l'app
hi: ऐप भाषा
id: Bahasa Aplikasi
it: Lingua dell'app
ja: アプリの言語
ko: 앱 언어
nl: App-taal
pl: Język aplikacji
pt_br: Idioma do app
ru: Язык приложения
ta: ஆப் மொழி
th: ภาษาของแอป
tr: Uygulama Dili
uk: Мова застосунку
ur: ایپ کی زبان
vi: Ngôn ngữ ứng dụng
zh_hans: 应用语言
zh_hant: App 語言

source: App preferences, upgrade, about, and debug
ar: تفضيلات التطبيق، الترقية، حول، وتصحيح الأخطاء
bn: অ্যাপ পছন্দসমূহ, আপগ্রেড, পরিচিতি এবং ডিবাগ
de: App-Einstellungen, Upgrade, Infos und Debug
es: Preferencias, mejoras, acerca de y depuración
fr: Préférences, mise à niveau, à propos et débogage
hi: ऐप प्राथमिकताएँ, अपग्रेड, जानकारी और डीबग
id: Preferensi aplikasi, upgrade, tentang, dan debug
it: Preferenze app, upgrade, informazioni e debug
ja: アプリ設定、アップグレード、情報、デバッグ
ko: 앱 환경설정, 업그레이드, 정보 및 디버그
nl: Appvoorkeuren, upgrade, info en debug
pl: Preferencje aplikacji, uaktualnienie, informacje i debugowanie
pt_br: Preferências do app, upgrade, sobre e depuração
ru: Настройки приложения, апгрейд, информация и отладка
ta: செயலி விருப்பங்கள், மேம்படுத்தல், பற்றி, மற்றும் பிழைத்திருத்தம்
th: การตั้งค่าแอป อัปเกรด เกี่ยวกับ และดีบัก
tr: Uygulama tercihleri, yükseltme, hakkında ve hata ayıklama
uk: Налаштування застосунку, оновлення, про програму та налагодження
ur: ایپ کی ترجیحات، اپ گریڈ، تعارف، اور ڈیبگ
vi: Tùy chọn ứng dụng, nâng cấp, giới thiệu và gỡ lỗi
zh_hans: 应用偏好、升级、关于和调试
zh_hant: 應用程式偏好設定、升級、關於及除錯

source: Append
ar: المرفق
bn: অ্যাপল
de: Anhängen
es: Apéndice
fr: Appendice
hi: एप्लिकेशन
id: Tambahkan
it: Appendice
ja: 添付
ko: 첨부
nl: Bijlage
pl: załącznik
pt_br: Apêndice
ru: Приложена
ta: அடுக்கு
th: แพ็คเกจ
tr: Ekleme
uk: Додаток
ur: شامل کریں
vi: Phụ lục
zh_hans: 附件
zh_hant: 附件

source: Append Filename
ar: إدخال ملف
bn: ফাইলের নাম
de: Dateinamen anfügen
es: Apéndice de Filename
fr: Appendice du fil
hi: फ़िल्मों का नाम
id: Menambahkan File
it: Appendice Filename
ja: ファイル名 添付
ko: 필름을 추가
nl: Filenamen toevoegen
pl: Dodaj filename
pt_br: Adicionar Filename
ru: Приложение Филе
ta: Filename அட்டை
th: ไฟล์ชื่อ
tr: Filename ekleme
uk: Додаток Філіал
ur: فائل کا نام
vi: Thêm file
zh_hans: 附件名称
zh_hant: 附件名稱

source: Append to
ar: إضغط على
bn: অ্যাডমিন
de: Anhängen an
es: Añade a
fr: Appendix à
hi: जोड़ें
id: Tambahkan ke
it: Appendice a
ja: 添付 2
ko: 첨부하기
nl: Bijvoeg aan
pl: Dodaj do
pt_br: Anexo 2
ru: Приложите к
ta: அடுக்கு
th: แอปพลิเคชัน
tr: Ekleme yapın
uk: Додайте до
ur: شامل کریں
vi: Thêm vào
zh_hans: 附加到
zh_hant: 附加到

source: Apple Intelligence is preparing its on-device model.
ar: يُحضّر Apple Intelligence نموذجه على الجهاز.
bn: Apple Intelligence ডিভাইসে তার মডেল প্রস্তুত করছে।
de: Apple Intelligence bereitet sein Modell auf dem Gerät vor.
es: Apple Intelligence está preparando su modelo en el dispositivo.
fr: Apple Intelligence prépare son modèle sur l’appareil.
hi: Apple Intelligence डिवाइस पर अपना मॉडल तैयार कर रहा है।
id: Apple Intelligence sedang menyiapkan model di perangkat.
it: Apple Intelligence sta preparando il modello sul dispositivo.
ja: Apple Intelligenceがデバイス上のモデルを準備しています。
ko: Apple Intelligence가 기기 내 모델을 준비하고 있습니다.
nl: Apple Intelligence bereidt het model op het apparaat voor.
pl: Apple Intelligence przygotowuje model na urządzeniu.
pt_br: Apple Intelligence está preparando seu modelo no dispositivo.
ru: Apple Intelligence подготавливает модель на устройстве.
ta: Apple Intelligence சாதனத்தில் தனது மாதிரியைத் தயாரிக்கிறது.
th: Apple Intelligence กำลังเตรียมโมเดลบนอุปกรณ์
tr: Apple Intelligence aygıttaki modelini hazırlıyor.
uk: Apple Intelligence готує модель на пристрої.
ur: Apple Intelligence ڈیوائس پر اپنا ماڈل تیار کر رہا ہے۔
vi: Apple Intelligence đang chuẩn bị mô hình trên thiết bị.
zh_hans: Apple Intelligence 正在准备设备端模型。
zh_hant: Apple Intelligence 正在準備裝置端模型。

source: Apple Speech available; system asset may need preparation
ar: Apple Speech متاح؛ قد يحتاج المكونات النظامية إلى إعداد
bn: Apple Speech উপলব্ধ সিস্টেম সম্পদ প্রস্তুতি প্রয়োজন হতে পারে
de: Apple Speech verfügbar; Systemasset muss eventuell vorbereitet werden
es: Apple Speech Disponible en El sistema de activo puede necesitar preparación
fr: Apple Speech Disponible à ; Le système d’actifs peut nécessiter une préparation
hi: Apple Speech उपलब्ध है; सिस्टम संपत्ति को तैयार करने की आवश्यकता हो सकती है
id: Apple Speech yang tersedia; Sistem Aset mungkin memerlukan persiapan
it: Apple Speech Disponibilità di; Il sistema di asset può richiedere la preparazione
ja: Apple Speech 利用可能; システム資産の準備が必要になる可能性があります。
ko: Apple Speech 이용 가능; 시스템 자산은 준비가 필요할 수 있습니다.
nl: Apple Speech beschikbaar zijn; Het systeem asset kan voorbereiding nodig
pl: Apple Speech dostępnych w System może wymagać przygotowania
pt_br: Apple Speech disponíveis; O sistema de ativos pode precisar de preparação
ru: Apple Speech доступных для; Системный актив может потребовать подготовки
ta: Apple Speech கிடைக்கவும் ; System Asset தேவைப்படும்
th: Apple Speech มีอยู่ ระบบทรัพย์สินอาจต้องเตรียมการ
tr: Apple Speech mevcut olan; Sistem Hazırlık Gerekebilir
uk: Apple Speech доступні; Системний актив може потребувати підготовки
ur: Apple Speech دستیاب ہے؛ نظام کے اثاثے کو تیار کرنے کی ضرورت ہوسکتی ہے
vi: Apple Speech Có sẵn; Hệ thống tài sản có thể cần chuẩn bị
zh_hans: Apple Speech 可用; 系统资产可能需要准备
zh_hant: Apple Speech 可用; 系統資產可能需要準備

source: Apple Speech cannot install its %@ language model on this iPhone.
ar: Apple Speech لا يمكن تثبيت نموذج لغة %@ على هذا iPhone.
bn: Apple Speech ইনস্টল করতে পারবে না %@ এই ভাষার মডেল iPhone.
de: Apple Speech kann sein Sprachmodell für %@ nicht auf diesem iPhone installieren.
es: Apple Speech No puede instalarse %@ El modelo de lenguaje en este iPhone.
fr: Apple Speech ne peut pas installer %@ Le modèle linguistique de cette iPhone.
hi: Apple Speech स्थापित नहीं कर सकते %@ इस भाषा के बारे में iPhone.
id: Apple Speech Tidak bisa dipasang %@ Bahasa yang digunakan pada hal ini iPhone.
it: Apple Speech Non è possibile installare il %@ Il linguaggio di questo iPhone.
ja: Apple Speech インストールできない %@ 言語モデルはこちら iPhone.
ko: Apple Speech 설치할 수 없음 %@ 이 언어 모델에 대한 iPhone.
nl: Apple Speech Kan niet installeren %@ Taalmodel hierover iPhone.
pl: Apple Speech Nie można zainstalować %@ Model językowy w tym zakresie iPhone.
pt_br: Apple Speech Não pode instalar %@ O modelo de linguagem sobre o assunto iPhone.
ru: Apple Speech Не может устанавливать его %@ Модель языка на этом iPhone.
ta: Apple Speech Install முடியாது %@ இந்தப் பேரழிவு பற்றிய iPhone.
th: Apple Speech ไม่สามารถติดตั้ง %@ รุ่นภาษาเกี่ยวกับเรื่องนี้ iPhone.
tr: Apple Speech kurulamıyor %@ Bu konuda dil modelinin iPhone.
uk: Apple Speech Неможливо встановити його %@ Мовна модель на цьому iPhone.
ur: Apple Speech ان کی نصب نہیں کر سکتے %@ اس کے بارے میں زبان کی مثال iPhone.
vi: Apple Speech Không thể cài đặt %@ Ngôn ngữ mô hình về điều này iPhone.
zh_hans: Apple Speech 不能安装它 %@ 语言模型此 iPhone.
zh_hant: Apple Speech 不能安裝它 %@ 語言模型此 iPhone.

source: Apple Speech could not keep up with the live recording.
ar: Apple Speech لم يتمكن من التوقف عن تسجيل الدخول.
bn: Apple Speech লাইভ রেকর্ডিং করতে পারিনি।
de: Apple Speech konnte mit der Live-Aufnahme nicht mehr mithalten.
es: Apple Speech No pudo seguir con la grabación en vivo.
fr: Apple Speech Je n'ai pas pu suivre l'enregistrement en direct.
hi: Apple Speech लाइव रिकॉर्डिंग के साथ नहीं चल सका।
id: Apple Speech Tidak bisa mengikuti rekaman langsung.
it: Apple Speech Non poteva continuare con la registrazione dal vivo.
ja: Apple Speech ライブレコーディングは続けることができませんでした。
ko: Apple Speech 라이브 녹음에 빠질 수 없었다.
nl: Apple Speech Ik kon niet met de live-opname doorgaan.
pl: Apple Speech Nie mogłem się doczekać nagrania na żywo.
pt_br: Apple Speech Não consegui acompanhar a gravação ao vivo.
ru: Apple Speech Не смогла остановиться на записи в прямом эфире.
ta: Apple Speech Live recording க்கு போக முடியவில்லை.
th: Apple Speech ไม่สามารถติดตามการบันทึกสดได้
tr: Apple Speech Canlı kayıt ile devam edemedi.
uk: Apple Speech Не змогли продовжити роботу з записами.
ur: Apple Speech Live Recording کے ساتھ نہیں چل سکتا.
vi: Apple Speech Không thể tiếp tục với các bản ghi âm trực tiếp.
zh_hans: Apple Speech 无法跟上现场录音。
zh_hant: Apple Speech 無法跟上現場錄音。

source: Apple Speech could not prepare the live audio format.
ar: Apple Speech لم يكن قادرا على إعداد شكل الصوت الحي.
bn: Apple Speech অডিও ফরম্যাটের জন্য সঠিক পাসওয়ার্ড দিতে পারিনি।
de: Apple Speech konnte das Live-Audioformat nicht vorbereiten.
es: Apple Speech No se pudo preparar el formato de audio en vivo.
fr: Apple Speech Je n'ai pas pu préparer le format audio en direct.
hi: Apple Speech लाइव ऑडियो प्रारूप तैयार नहीं कर सकते।
id: Apple Speech Tidak bisa menyiapkan format audio langsung.
it: Apple Speech Non è stato possibile creare il formato audio.
ja: Apple Speech ライブオーディオ形式の設定ができませんでした。
ko: Apple Speech 라이브 오디오 형식을 준비할 수 없었습니다.
nl: Apple Speech Ik kon het live audio-formaat niet voorbereiden.
pl: Apple Speech Nie udało się przygotować formatu audio na żywo.
pt_br: Apple Speech Não consegui preparar o formato de áudio ao vivo.
ru: Apple Speech Не смог подготовить аудио формат.
ta: Apple Speech Live audio format ஐப் பயன்படுத்த முடியவில்லை.
th: Apple Speech ไม่สามารถเตรียมรูปแบบเสียงสดได้
tr: Apple Speech Live Audio formatını hazırlayamadım.
uk: Apple Speech Не вдалося підготувати аудіо формату.
ur: Apple Speech میں نے آڈیو فائل کو تیار نہیں کیا.
vi: Apple Speech Không thể chuẩn bị được định dạng Live Audio.
zh_hans: Apple Speech 无法准备现场音频格式。
zh_hant: Apple Speech 無法準備現場音頻格式。

source: Apple Speech could not select a compatible live audio format.
ar: Apple Speech لم يتم اختيار شكل صوتي متوافق على الحي.
bn: Apple Speech একটি সামঞ্জস্যপূর্ণ লাইভ অডিও ফরম্যাট নির্বাচন করতে পারিনি।
de: Apple Speech konnte kein kompatibles Live-Audioformat auswählen.
es: Apple Speech No se puede seleccionar un formato de audio en vivo compatible.
fr: Apple Speech Il n'est pas possible de choisir un format audio compatible.
hi: Apple Speech एक संगत लाइव ऑडियो प्रारूप का चयन नहीं किया जा सकता था।
id: Apple Speech Tidak dapat memilih format audio live yang kompatibel.
it: Apple Speech Non è possibile scegliere un formato audio compatibile.
ja: Apple Speech 互換性のあるライブオーディオ形式を選択できませんでした。
ko: Apple Speech 호환되는 라이브 오디오 형식을 선택할 수 없습니다.
nl: Apple Speech Ik kon geen compatibel live audio-formaat kiezen.
pl: Apple Speech Nie można wybrać kompatybilnego formatu audio na żywo.
pt_br: Apple Speech Não é possível escolher um formato de áudio ao vivo compatível.
ru: Apple Speech Не удалось выбрать совместимый аудио-формат.
ta: Apple Speech ஒரு ஒப்பிடும் audio format ஐ தேர்வு செய்ய முடியவில்லை.
th: Apple Speech ไม่สามารถเลือกรูปแบบเสียงสดที่เข้ากันได้
tr: Apple Speech Uyumlu bir canlı ses formatını seçemiyordum.
uk: Apple Speech не вдалося вибрати сумісний формат аудіо.
ur: Apple Speech ایک مطابقت پذیر آڈیو فائل منتخب نہیں کیا جا سکتا.
vi: Apple Speech Không thể chọn một định dạng âm thanh trực tiếp tương thích.
zh_hans: Apple Speech 无法选择兼容的直播音频格式。
zh_hant: Apple Speech 無法選擇兼容的直播音頻格式。

source: Apple Speech does not support the current transcription language (%@).
ar: Apple Speech لا يدعم لغة الترجمة الحالية (%@).
bn: Apple Speech বর্তমান ট্রান্সপ্লোরেশন ভাষা সমর্থন করে না (%@).
de: Apple Speech unterstützt die aktuelle Transkriptionssprache nicht (%@).
es: Apple Speech No se puede usar el lenguaje de transcripción actual (%@).
fr: Apple Speech n'est pas compatible avec la langue de transcription actuelle (%@).
hi: Apple Speech वर्तमान अनुवाद भाषा का समर्थन नहीं करता है (%@).
id: Apple Speech tidak mendukung bahasa transkripsi saat ini (%@).
it: Apple Speech non supporta la lingua di trascrizione corrente (%@).
ja: Apple Speech 現行の翻訳言語をサポートしていない(%@).
ko: Apple Speech 현재의 번역 언어를 지원하지 않습니다 (%@).
nl: Apple Speech ondersteunt de huidige transcriptietaal niet (%@).
pl: Apple Speech nie obsługuje bieżącego języka transkrypcji (%@).
pt_br: Apple Speech Não é possível usar o idioma de transcrição atual (%@).
ru: Apple Speech не поддерживает текущий язык транскрипции (%@).
ta: Apple Speech இப்போது எழுதப்பட்ட பதிவுகள் (%@).
th: Apple Speech ไม่สนับสนุนภาษาการแปลงปัจจุบัน (%@).
tr: Apple Speech Mevcut dilde yazma desteği yoktur (%@).
uk: Apple Speech не підтримує поточну мову транскрипції (%@).
ur: Apple Speech موجودہ ترجمہ زبان کی حمایت نہیں کرتا (%@).
vi: Apple Speech Không hỗ trợ ngôn ngữ dịch hiện tại (%@).
zh_hans: Apple Speech 目前,该语言不支持转录(%@).
zh_hant: Apple Speech 目前,該語言不支持轉錄(%@).

source: Apple Speech final results did not finish in time.
ar: Apple Speech النتائج النهائية لم يتم إكمالها في الوقت المناسب.
bn: Apple Speech তবে শেষ ফলাফল ঠিক সময়ে পৌঁছানো হয়নি।
de: Die Endergebnisse von Apple Speech wurden nicht rechtzeitig abgeschlossen.
es: Apple Speech Los resultados no terminaron a tiempo.
fr: Apple Speech Les résultats ne sont pas arrivés à temps.
hi: Apple Speech अंतिम परिणाम समय पर नहीं पहुंचे।
id: Apple Speech Hasil akhir tidak selesai tepat waktu.
it: Apple Speech I risultati finali non sono stati raggiunti in tempo.
ja: Apple Speech 最終結果は間に合わなかった。
ko: Apple Speech 최종 결과는 시간에 맞춰 완료되지 않았다.
nl: Apple Speech De eindresultaten zijn niet op tijd afgerond.
pl: Apple Speech Ostateczny wynik nie został osiągnięty na czas.
pt_br: Apple Speech Os resultados finais não terminaram a tempo.
ru: Apple Speech Окончательные результаты не были достигнуты вовремя.
ta: Apple Speech முடிவு நேரத்தில் முடிந்ததில்லை.
th: Apple Speech ผลลัพธ์สุดท้ายไม่ได้เสร็จสิ้นในเวลา
tr: Apple Speech Sonuçlar zamanında bitmedi.
uk: Apple Speech Останні результати не закінчилися вчасно.
ur: Apple Speech نتائج وقت میں ختم نہیں ہوئے.
vi: Apple Speech Kết quả cuối cùng không kết thúc đúng giờ.
zh_hans: Apple Speech 最终结果并未及时完成。
zh_hant: Apple Speech 最終結果並未及時完成。

source: Apple Speech is still preparing the %@ language model. Keep Vox.md open and try again shortly.
ar: Apple Speech لا تزال تتصرف في إعداد نموذج لغة %@. اذهب إلى Vox.md وحاول مرة أخرى قريباً.
bn: Apple Speech এখনও প্রস্তুতি নিচ্ছে %@ ভাষা মডেল চলুন Vox.md খুলুন এবং শীঘ্রই আবার চেষ্টা করুন।
de: Apple Speech bereitet das Sprachmodell für %@ noch vor. Lassen Sie Vox.md geöffnet und versuchen Sie es gleich erneut.
es: Apple Speech Todavía se está preparando el %@ El modelo de lenguaje. sigue Vox.md abrir y intentar de nuevo pronto.
fr: Apple Speech Il prépare encore la %@ Le modèle linguistique. Continuez Vox.md Ouvrez et réessayez bientôt.
hi: Apple Speech अभी भी तैयार कर रहे हैं %@ भाषा मॉडल रखें Vox.md जल्द से जल्द फिर से शुरू करें और कोशिश करें।
id: Apple Speech Masih mempersiapkan %@ Model bahasa yang terus Vox.md Buka dan coba lagi dalam waktu dekat.
it: Apple Speech Si sta ancora preparando il %@ Il modello linguistico. Continua Vox.md Aprire e riprovare presto.
ja: Apple Speech まだ準備中です♪ %@ 言語モデル 続ける Vox.md もうすぐ開いて、また試してみてください。
ko: Apple Speech 아직도 준비하고 있는 그 %@ 언어 모델 계속 Vox.md 곧 다시 열고 다시 시도해 보세요.
nl: Apple Speech Hij bereidt zich nog steeds voor op de %@ Taalmodel van de taal. Houd Vox.md Open en probeer binnenkort opnieuw.
pl: Apple Speech Nadal przygotowuje się do %@ Model językowy . Trzymaj się Vox.md Otwórz i spróbuj ponownie wkrótce.
pt_br: Apple Speech Ainda está a preparar o %@ modelo de linguagem. Mantenha Vox.md Abra e tente novamente em breve.
ru: Apple Speech Он еще готовит %@ Модель языка . Продолжайте Vox.md Откройте и попробуйте вскоре снова.
ta: Apple Speech இன்னும் தயார் செய்து வருகிறார் %@ மொழி மாதிரி போக Vox.md திறந்து விரைவில் மீண்டும் முயற்சி செய்யவும்.
th: Apple Speech ยังคงเตรียมการ %@ แบบจําลองภาษา เก็บ Vox.md เปิดและลองอีกครั้งในไม่ช้า
tr: Apple Speech Hala hazırlık yapıyor %@ Dil modelini kullanın. devam et Vox.md Açın ve kısa sürede tekrar deneyin.
uk: Apple Speech Він ще готує %@ Мовна модель . тримайте Vox.md Відкрийте і спробуйте знову незабаром.
ur: Apple Speech اب بھی تیار کر رہے ہیں %@ زبان کے ماڈل رہیں Vox.md کھولیں اور جلد ہی دوبارہ کوشش کریں.
vi: Apple Speech Hiện vẫn đang chuẩn bị cho %@ Mô hình ngôn ngữ giữ Vox.md Mở và thử lại sớm.
zh_hans: Apple Speech 目前仍在准备 %@ 语言模型。 继续 Vox.md 打开,很快再试一次。
zh_hant: Apple Speech 目前仍在準備 %@ 語言模型。 繼續 Vox.md 打開,很快再試一次。

source: Apple Speech ready for this language
ar: Apple Speech مستعدة لهذا اللغات
bn: Apple Speech এই ভাষার জন্য প্রস্তুত
de: Apple Speech für diese Sprache bereit
es: Apple Speech Listo para este idioma
fr: Apple Speech Prêt pour cette langue
hi: Apple Speech इस भाषा के लिए तैयार
id: Apple Speech Siap untuk Bahasa Ini
it: Apple Speech Pronti per questa lingua
ja: Apple Speech 準備はこの言語で
ko: Apple Speech 이 언어를 위해 준비
nl: Apple Speech Klaar voor deze taal
pl: Apple Speech Gotowy na ten język
pt_br: Apple Speech Pronto para essa língua
ru: Apple Speech Готов к этому языку
ta: Apple Speech இந்த மொழியில் தயாராக
th: Apple Speech พร้อมสําหรับภาษานี้
tr: Apple Speech Bu dil için hazır
uk: Apple Speech Готові до цієї мови
ur: Apple Speech اس زبان کے لئے تیار
vi: Apple Speech Sẵn sàng cho ngôn ngữ này
zh_hans: Apple Speech 准备好这个语言
zh_hant: Apple Speech 準備好這個語言

source: Apple Speech reported an unexpected asset state for %@.
ar: Apple Speechوربما يكون هناك إجراءات غير متوقعة ل%@.
bn: Apple Speech অপ্রত্যাশিত সম্পদ অবস্থা %@.
de: Apple Speech meldete einen unerwarteten Asset-Zustand für %@.
es: Apple Speech Un estado de bienes inesperado para %@.
fr: Apple Speech Un investissement inattendu pour %@.
hi: Apple Speech अचानक से अचानक अटकलें के लिए %@.
id: Apple Speech mungkin terjadi suatu kondisi yang tidak diharapkan untuk %@.
it: Apple Speech Un’impresa inaspettata per %@.
ja: Apple Speech 予想外の資産状態 %@.
ko: Apple Speech 예상치 못한 자산 상태를 위한 %@.
nl: Apple Speech Een onverwachte vermogensstatus voor %@.
pl: Apple Speech Nieoczekiwany stan aktywów %@.
pt_br: Apple Speech Um estado de activo inesperado para %@.
ru: Apple Speech Возможно, неожиданное состояние активов для %@.
ta: Apple Speech ஒரு எதிர்பாராத வங்கிகளின் விலை %@.
th: Apple Speech อาจเป็นสถานะสินทรัพย์ที่ไม่คาดคิดสําหรับ %@.
tr: Apple Speech beklenmedik bir maliyet durumuna gelince %@.
uk: Apple Speech Несподіваний стан активів для %@.
ur: Apple Speech غیر متوقع ملکیت کے لئے %@.
vi: Apple Speech Một tài sản bất ngờ cho %@.
zh_hans: Apple Speech 也许一个意想不到的资产状态 %@.
zh_hant: Apple Speech 也許一個意想不到的資產狀態 %@.
